Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Kokonaispääoma on siten yht. 704,80 mrd. euroa, josta Suomen osuus on yht. 12,58 mrd. euroa eli 1,785 %.
sv_se: Det totala kapitalet utgör således sammanlagt 704,80 md euro, varav Finlands andel utgör tot. 12,58 md euro, dvs. 1,785 %.

source: EVM:n lainakapasiteetti on 500 mrd. euroa, josta oli 31.12.2017 käytössä 76,2 mrd. euroa.
sv_se: ESM har en lånekapacitet på 500 md euro av vilket 76,2 md euro var i bruk 31.12.2017.

source: Kapasiteetista on kokonaisuudessaan sidottuna Espanjan, Kyproksen ja Kreikan ohjelmiin yht. 122,0 mrd. euroa.
sv_se: Av kapaciteten är i sin helhet tot. 122,0 md euro bundet till programmen för Spanien, Cypern och Grekland.

source: Suomen laskennallinen osuus sidotusta lainakapasiteetista on n. 2,18 mrd. euroa ja käytetystä n. 1,36 mrd. euroa.
sv_se: Finlands beräknade andel av den bundna lånekapaciteten är ca 2,18 md euro och av den använda kapaciteten ca 1,36 md euro.

source: Kreikalle kesällä 2015 myönnetty kolmas rahoitustukiohjelma on ainoa käynnissä oleva EVM-ohjelma.
sv_se: Det tredje finansiella stödavtalet som beviljades Grekland sommaren 2015 är det enda pågående ESM-programmet.

source: Ohjelma on enimmillään 86 mrd. euroa ja se kestää elokuuhun 2018.
sv_se: Programmet är maximalt 86 md euro och det räcker till augusti 2018.

source: Kreikan EVM-ohjelman toinen väliarvio valmistui kesäkuussa 2017.
sv_se: Den andra halvtidsutvärderingen för Greklands ESM-program blev färdig i juni 2017.

source: Väliarvion mahdollistama, yht.
sv_se: En post på tot.

source: 8,5 mrd. euron lainaerä maksettiin kahdessa maksuerässä heinäkuussa ja lokakuussa 2017.
sv_se: 8,5 md euro som möjliggjordes av halvtidsutvärderingen betalades ut i två poster i juli och i oktober 2017.

source: Kreikan ohjelman kolmannesta väliarviosta saavutettiin poliittinen yhteisymmärrys euroryhmän kokouksessa 22.1.2018.
sv_se: Politiskt samförstånd om den tredje halvtidsutvärderingen av Greklandsprogrammet nåddes på eurogruppens möte den 22 januari 2018.

source: Väliarvion valmistuminen mahdollistaa kokonaisuudessaan 6,7 mrd. euron lainaerän maksamisen kahdessa erillisessä maksuerässä, niille asetettujen ehtojen täytyttyä.
sv_se: Att halvtidsutvärderingen blev klar möjliggör utbetalningen av en lånepost på tot. 6,7 md euro i två särskilda poster när villkoren för dem har uppfyllts.

source: Kreikka maksoi helmikuussa 2017 takaisin EVM:lle pankkien pääomittamiseen saamaansa rahoitustukea yht.
sv_se: I februari 2017 betalade Grekland tillbaka tot.

source: 2,0 mrd. euroa.
sv_se: 2,0 md euro till ESM av det finansieringsstöd landet fått för kapitalisering av banker.

source: Kreikan ohjelmasta on siten maksettu rahoitustukea 40,2 mrd. euroa, mutta rahoitustuen ajankohtainen saldo on 38,2 mrd. euroa.
sv_se: Av Greklandsprogrammet har således 40,2 md euro betalats ut i finansiellt stöd, men det aktuella saldot för stödet är 38,2 md euro.

source: EVM:n lainakapasiteetista oli 31.12.2017 sidottu Espanjalle maksettuun rahoitustukeen 31,7 mrd. euroa.
sv_se: Av ESM:s lånekapacitet var 31,7 md euro den 31 december 2017 bundet vid ett finansieringsstöd som betalats till Spanien.

source: Espanjan marraskuussa suorittaman 2 mrd. euron maksun jälkeen se on maksanut takaisin 9,6 mrd. euroa sille maksetusta 41,3 mrd. euron rahoitustuesta.
sv_se: Efter att Spanien i november betalat 2 md euro har landet betalat tillbaka 9,6 md euro av sitt finansieringsstöd på 41,3 md euro.

source: Tästä 9,3 mrd. euroa on maksettu takaisin etuajassa.
sv_se: Av detta har 9,3 md euro betalats tillbaka i förtid.

source: ERVV on euromaiden Luxemburgiin perustama osakeyhtiö, joka toimi euroalueen väliaikaisena kriisinhallintavälineenä EVM:n toiminnan käynnistämiseen asti.
sv_se: EFSI är ett aktiebolag som euroländerna grundat i Luxemburg, och som fungerade som temporärt riskhanteringsverktyg för euroområdet tills ESM:s verksamhet inleddes.

source: Euromaiden antamat takaukset kohdistuvat ERVV:n varainhankintaan rahoitusmarkkinoilta ja sen kykyyn suoriutua ulkoisista maksuvelvoitteistaan, eivät rahoitustukiohjelmissa annettuihin lainoihin.
sv_se: De borgensförbindelser som euroländerna gett riktas till EFSI:s kapitalanskaffning på finansmarknaden och dess förmåga att klara av sina yttre betalningsskyldigheter, inte till lån som getts i programmen för finansieringsstöd.

source: Tällä on vaikutusta esim. myönnettyihin velkaehtojen huojennuksiin.
sv_se: Detta påverkar t.ex. lättnader i villkoren för beviljade skulder.

source: ERVV:n viimeinen ohjelma päättyi kesäkuussa 2015.
sv_se: EFSI:s sista program upphörde i juni 2015.

source: ERVV:stä ei ole myönnetty uusia ohjelmia vuoden 2013 jälkeen eikä maksettu rahoitustukea vuoden 2014 jälkeen.
sv_se: Inga nya program har beviljats av EFSI efter 2013 och inga finansieringsstöd har betalats ut efter 2014.

source: ERVV:n varainhankinta kuitenkin jatkuu, kunnes sen ohjelmamaille maksama rahoitustuki on maksettu takaisin.
sv_se: EFSI:s kapitalanskaffning fortsätter dock tills de finansieringsstöd som det har betalat till programmen har betalats tillbaka.

source: ERVV:n lainasaatavat Kreikan ohjelmasta ovat n. 130,9 mrd. euroa, Irlannin ohjelmasta 17,7 mrd. euroa ja Portugalin ohjelmasta 26,0 mrd. euroa.
sv_se: EFSI:s lånefordringar för Greklandsprogrammet utgör 130,9 md euro, för Irlands program 17,7 md euro och för Portugals program 26,0 md euro.

source: ERVV:n helmikuussa 2012 hyväksytyn varainhankintaohjelman 241 mrd. euron enimmäismäärästä oli joulukuussa käytössä pääomaltaan 200,2 mrd. euroa Kreikan, Irlannin ja Portugalin tukiohjelmien rahoitusta varten.
sv_se: Av maximibeloppet på 241 md euro i programmet för kapitalanskaffning som EFSI godkände i februari 2012 var i december 200,2 md euro i bruk för finansiering av stödprogrammen till Grekland, Irland och Portugal.

source: Nettokorot mukaan lukien summa on 227,8 mrd. euroa.
sv_se: När nettoräntorna räknas med uppgår summan till 227,8 md euro.

source: Suomen osuus käytetystä pääomamäärästä ja nettokoroista oli n. 4,39 mrd. euroa ja ylitakauksineen määrä oli n. 7,01 mrd. euroa .
sv_se: Finlands andel av det använda kapitalbeloppet och nettoräntorna utgjorde ca 4,39 md euro, och inklusive överborgen uppgick beloppet till ca 7,01 md euro.

source: Takausvastuu ylitakauksineen oli vuoden 2016 lopussa 6,28 mrd. euroa.
sv_se: Borgensansvaret inklusive överborgen uppgick till 6,28 md euro vid utgången av 2016.

source: Takausvastuun määrän vaihtelut johtuvat sekä ERVV:n velkakirjojen erääntymisten ja liikkeeseenlaskujen aikataulutuksesta että Kreikalle myönnettyihin lyhyen aikavälin velkahelpotustoimiin liittyvistä varainhankintaan tehdyistä muutoksista.
sv_se: Variationerna i beloppet för borgensansvaret beror både på tidtabellerna för när EFSI:s skuldebrev förfaller och emissionen av dem som på ändringar av kapitalanskaffningen som hänför sig till skuldlättnadsåtgärder som Grekland beviljats på kort sikt.

source: Tietoa ERVV:n varainhankinnasta löytyy ERVV:n sivulta.
sv_se: Information om EFSI:s kapitalanskaffning finns på EFSI:s webbplats

source: Kreikan, Irlannin ja Portugalin ERVV-ohjelmien lainaehtoihin on tehty huojennuksia ohjelmien myöntämisen jälkeen.
sv_se: Lättnader i lånevillkoren har gjorts för Greklands, Irlands och Portugals EFSIprogram efter att de beviljades.

source: Vuosina 2011–2012 näiden ohjelmien osalta on sovittu 10 vuoden lyhennysvapaasta jaksosta.
sv_se: Åren 2011–2012 har det avtalats om en amorteringsfri period på 10 år för dessa program.

source: Lisäksi lainojen painotettuja keskimääräisiä laina-aikoja on pidennetty Irlannin ja Portugalin osalta 21 vuoteen ja Kreikan osalta 32,5 vuoteen.
sv_se: Dessutom har de vägda genomsnittliga lånetiderna för Irlands och Portugals del förlängts till 21 år och för Greklands del till 32,5 år.

source: Kreikan lainojen lyhennykset alkavat v. 2023, Portugalin v. 2025 ja Irlannin v. 2029.
sv_se: Amorteringarna av Greklands lån börjar 2023, Portugals lån 2025 och Irlands lån 2029.

source: Korot on alennettu vastaamaan ERVV:n varainhankintakustannuksia .
sv_se: Räntorna har sänkts så att de motsvarar EFSI:s kostnader för kapitalanskaffning .

source: ERVV- ja EVM-lainojen korot
sv_se: Räntorna för EFSI- och ESM-lånen

source: Kreikan ohjelman osalta sovittiin v. 2012, että Kreikan ERVV-lainojen korot lisätään lainapääomaan ensimmäiset 10 vuotta lainaerän maksamisesta.
sv_se: För Greklandsprogrammets del avtalades det 2012 att räntorna för Greklands EFSIlån läggs till lånekapitalet de första 10 åren efter att låneposten betalats ut.

source: Kreikan lainakorkojen pääomitus joudutaan kattamaan uudella varainhankinnalla, jolloin ERVV:n varainhankinnan tarve kasvaa.
sv_se: Kapitaliseringen av Greklands låneräntor måste täckas med ny kapitalanskaffning, och då ökar EFSI:s behov av kapitalanskaffning.

source: Se alkaa pienentyä vasta, kun lainojen takaisinmaksut alkavat.
sv_se: Den börjar minska först när återbetalningen av lånen börjar.

source: Tämän johdosta myös tarve ERVV:n varainhankinnan takauksille jatkuu.
sv_se: Därför fortsätter även behovet av kapitalanskaffning för EFSI:s borgensförbindelser.

source: Euroalueen valtiovarainministereistä koostuva euroryhmä on tehnyt linjauksia Kreikalle myönnettävistä ERVV-lainojen velkaehtojen huojennuksista keväällä 2016 ja täsmentänyt niitä kesällä 2017.
sv_se: Eurogruppen, som består av euroområdets finansministrar, har dragit upp riktlinjer för lättnader i villkoren för beviljade skulder av de EFSI-lån som beviljats Grekland våren 2016, och preciserat dem våren 2017.

source: Kreikan kolmannesta ohjelmasta sovittaessa euromaat sitoutuivat tarkastelemaan Kreikan velkaehtoihin tehtäviä lisähuojennuksia ohjelman päättyessä kesällä 2018, jos ne ovat tarpeen ja Kreikka on toteuttanut ohjelmaa sovitusti.
sv_se: När man avtalade om det tredje programmet för Grekland förband euroländerna sig att granska ytterligare lättnader i villkoren för Greklands skuld om det behövs när programmet upphör sommaren 2018, och om Grekland har genomfört programmet enligt överenskommelse.

source: Euroryhmä valtuutti 22.1.2018 teknisen tason valmistelujen aloittamisen Kreikan velkaehtoja talouskasvun mukaan sääntelevän mekanismin suunnittelemiseksi osana Kreikalle mahdollisesti myönnettäviä keskipitkän aikavälin velkaehtojen helpotuksia.
sv_se: Eurogruppen har den 22 januari 2018 gett befogenheter att på teknisk nivå börja bereda planeringen av en mekanism för bestämmande av Greklands vilkor för skulden enligt den ekonomiska tillväxten som en del av lättnader av villkoren på medellång sikt som Grekland eventuellt ska beviljas.

source: Kahdenväliset lainat
sv_se: Bilaterala lån

source: Suomen kahdenvälisestä lainasta Kreikalle on maksettu n. 1,005 mrd. euroa.
sv_se: Cirka 1,005 md euro av Finlands bilaterala lån till Grekland har betalats.

source: Tästä on saatu joulukuun 2017 loppuun mennessä korkotuottoja yht.
sv_se: Av detta har Finland inom december 2017 fått tot.

source: 67,4 milj. euroa ja palkkioita 5,0 milj. euroa.
sv_se: 67,4 mn i ränteintäkter och 5,0 mn euro i arvoden.

source: Euroopan rahoituksenvakautusmekanismi (ERVM)
sv_se: Europeiska finansiella stabiliseringsfaciliteten (EFSF)

source: Euroopan unionin vakausmekanismi ERVM:n kautta Suomella on laskennallisia vastuita annetusta rahoitustuesta n. 0,75 mrd. euroa.
sv_se: Via Europeiska unionens stabilitetsmekanism EFSF har Finland kalkylerade åtaganden för given finansiering för ca 0,75 md euro.

source: ERVM lainasi kriisin aikana Irlannille 22,5 mrd. euroa ja Portugalille 24,3 mrd. euroa.
sv_se: EFSF har under krisen lånat ut 22,5 md euro till Irland och 24,3 md euro till Portugal.

source: Molempien maiden ohjelmat ovat päättyneet ja ne ovat palanneet menestyksellisesti velkakirjamarkkinoille.
sv_se: Båda ländernas program har upphört och de har med framgång återvänt till obligationsmarknaden.

source: EU:n maksutaseapu
sv_se: EU:s betalningsbalansstöd

source: EU voi antaa euroalueen ulkopuolisille jäsenvaltioilleen maksutaseapua.
sv_se: EU kan ge sina medlemsstater utanför euroområdet betalningsbalansstöd.

source: Vuoden 2008 jälkeen sitä on myönnetty Latvialle, Romanialle ja Unkarille.
sv_se: Efter 2008 har det beviljats Lettland, Rumänien och Ungern.

source: Latvian ja Romanian saamaa rahoitustukea oli 31.12.2017 maksamatta takaisin yht.
sv_se: Av finansieringsstödet till Lettland och Rumänien var tot.

source: 3,05 mrd. euroa.
sv_se: 3,05 md euro obetalt den 31 december 2017.

source: Unkari on maksanut saamansa rahoitustuen takaisin.
sv_se: Ungern har betalat tillbaka sitt finansieringsstöd.

source: Suomen laskennallinen osuus käytössä olevasta maksutaseavusta on n. 0,05 mrd. euroa.
sv_se: Finlands kalkylerade andel av använt betalningsbalansstöd är ca 0,05 md euro.

source: Euroalueen maiden (Kreikka, Kypros ja Portugali) IMF-ohjelmiin liittyvää tukirahoitusta oli vuoden 2017 lopussa maksamatta takaisin yht. n. 17,3 mrd. euroa.
sv_se: Länderna i euroområdet (Grekland, Cypern och Portugal) hade vid utgången av 2017 sammanlagt ca 17,3 md euro i obetald stödfinansiering som hör till IMF-program.

source: Portugali maksoi vuoden 2017 aikana etuajassa takaisin 9,7 mrd. euroa IMF:ltä saamaansa rahoitustukea.
sv_se: Portugal betalade under 2017 i förtid tillbaka 9,7 md euro i finansieringsstöd som landet fått av IMF.

source: Irlanti suoritti joulukuussa 2017 viimeisen maksun IMF:lle.
sv_se: Irland betalade i december 2017 tillbaka den sista posten till IMF.

source: Irlanti maksoi saamansa n. 22,5 mrd. euron IMF-rahoitustuen kokonaisuudessaan etuajassa takaisin.
sv_se: Irland betalade i sin helhet i förtid tillbaka sitt finansieringsstöd på ca 22,5 md från IMF.

source: Kreikalle myönnettiin 20.7.2017 uusi, n. 1,6 mrd. euron AIP-ohjelma (Approval in principle, AIP) IMF:stä, joka aktivoituu, jos sille asetetut ehdot täyttyvät.
sv_se: Grekland beviljades den 20 juli 2017 ett nytt AIP-program (Approval in principle, AIP) på ca 1,6 md av IMF som aktiveras om de villkor som ställts för det uppnås.

source: Ohjelma päättyy 31.8.2018.
sv_se: Programmet slutar 31.8.2018.

source: Suomen laskennallinen osuus euromaiden ohjelmien ajantasaisesta saldosta laski n. 0,09 mrd. euroon.
sv_se: Finlands kalkylerade andel av det uppdaterade saldot för euroländernas program sjönk till ca 0,09 md euro.

source: Suomen käytössä olevat takuuvastuut IMF:n kaikista ohjelmista olivat vuoden 2017 lopussa 0,41 mrd. euroa.
sv_se: Finlands disponibla garantiansvar för alla IMF:s program var 0,41 md euro vid utgången av 2017.

source: Euroalueen ulkopuoliset EU-maat (Latvia, Puola, Romania ja Unkari) sekä Euroopan talousalueeseen kuuluva Islanti ovat maksaneet takaisin saamansa rahoitustuen.
sv_se: EU-länderna utanför euroområdet (Lettland, Polen, Rumänien och Ungern) samt Island som hör till Europeiska ekonomiska samarbetsområdet har betalat tillbaka de finansieringsstöd som de fått.

source: Puolalle myönnetty ennakollinen IMF-ohjelma, joka oli suuruudeltaan n. 7,7 mrd. euroa (6,5 mrd. SDR), lopetettiin Puolan ilmoituksella 3.11.2017.
sv_se: Polens förskott på ett IMF-program av en storlek på ca 7,7 md euro (6,5 md särskilda dragningsrätter) avslutades den 3 november 2017 på anmälan av Polen.

source: Puola ei tehnyt ohjelmasta nostoja.
sv_se: Polen har inte lyft något i programmet.

source: Suomen valtion saamat vakuudet
sv_se: Garantier som finska staten fått

source: Suomen valtio on osallistunut Kreikan toisen ohjelman ja Espanjan ohjelman osalta vakuusjärjestelyihin , joiden määrät perustuvat ERVV:n tai EVM:n myöntämien lainojen määriin.
sv_se: Finska staten har deltagit i säkerhetsarrangemang för det andra stödprogrammet för Grekland och programmet för Spanien , vilkas belopp är baserade på de lånebelopp som EFSF och ESM beviljat.

source: Vakuus molemmista rahoitustukiohjelmista on saatu kokonaisuudessaan vakuussopimusten mukaisesti.
sv_se: Säkerheten för de båda finansiella stödprogrammen som nämns ovan har betalats i sin helhet i enlighet med säkerhetsavtalen.

source: Vakuuden osuus annettavasta luotosta perustuu luottoluokituslaitos Standard & Poor’sin oletukseen tappioista, joita on aiemmin aiheutunut velkakirjanhaltijoille valtioiden velkajärjestelyissä.
sv_se: Säkerhetens andel av den givna krediten grundar sig på kreditvärderingsinstitutet Standard & Poor´s antagande om förluster som skuldebrevsinnehavarna tidigare har orsakats vid statliga skuldsaneringar.

source: Vakuus kattaa tuensaajavaltioon liittyvää luottoriskiä.
sv_se: Säkerheten täcker den kreditrisk som är förenad med staten som får stödet.

source: Vakuuksien määrä ei perustu ERVV:n varainhankinnalle annettavan takauksen määrään, koska nämä riskit eivät liity tuensaajavaltion luottoriskiin, vaan ERVV:n toimintaan liittyviin riskeihin, joista vastaavat euroalueen valtiot yhdessä.
sv_se: Säkerheternas belopp grundar sig inte på beloppet för säkerheten som EFSI ger för kapitalanskaffning, eftersom riskerna inte hör till kreditrisken i samband med staten som får stöd, utan på risker som hänför sig till EFSI:s verksamhet som staterna i euroområdet svarar för tillsammans.

source: Espanjan päättyneessä ohjelmassa vakuutta oli 31.12.2017 kertynyt markkina-arvoltaan n. 297 milj. euroa ja Kreikan ohjelmassa n. 924 milj. euroa.
sv_se: I Spaniens avslutade program uppgick säkerheten den 31 december 2017 till ett marknadsvärde av ca 297 mn euro och i Greklands program till ca 924 mn euro.

source: Yhteensä Suomen valtion saamien vakuuksien markkina-arvo oli joulukuussa 2017 siis n. 1,22 mrd. euroa.
sv_se: Totalt uppgick alltså marknadsvärdet för de säkerheter som finska staten fått i december 2017 till ca 1,22 md euro.

source: Euromääräisinä maksuina saadut vakuudet on sijoitettu korkean luottokelpoisuuden omaavien eurovaltioiden velkakirjoihin ja käteiseen.
sv_se: De säkerheter som betalats i euro har placerats i obligationer i eurostater med hög kreditvärdighet och i kontanta medel.

source: Kreikalle tarvittaessa myönnettävät velkaehtojen huojennukset
sv_se: Lättnader i villkor för skulder som Grekland beviljas vid behov

source: Euroryhmä antoi 15.6.2017 julkilausuman, jossa täsmennettiin v. 2016 sovittuja Kreikan velkaehtojen mahdollisia lisähuojennuksia.
sv_se: Eurogruppen lämnade den 15 juni 2017 ett offentligt uttalande där man preciserade de eventuella tilläggslättnader i Greklands villkor för skulderna som avtalats 2016.

source: Täsmennykset ovat eduskunnan vahvistaman Suomen toimintalinjan mukaisia: vastuut eivät kasva, mitoitus on rajattu ja toteutus tehdään vaiheittain ja se on ehdollinen ohjelman toteuttamiselle sovitusti.
sv_se: Preciseringarna är i linje med den verksamhetslinje för Finland som riksdagen fastställt: åtagandena ökar inte, dimensioneringen begränsas och åtgärderna genomförs stegvis och är villkorade på det sätt som avtalats för programmet.

source: Euroryhmä vahvistaa toimien yksityiskohdat vielä ohjelman päättymisen yhteydessä tehtävien velkakestävyyslaskelmien pohjalta.
sv_se: Eurogruppen ska ytterligare fastställa detaljerna i åtgärderna utgående från de beräkningar av skuldhållbarheten som ska göras i samband med att programmet slutar.

source: Velkaehtojen huojennukset on jaettu kolmeen kategoriaan: lyhyt aikaväli, keskipitkä aikaväli ja pitkä aikaväli.
sv_se: Lättnaderna av villkoren för skulderna är indelade i tre kategorier: på kort sikt, på medellång sikt och på lång sikt.

source: Lyhyen aikavälin toimien toteutus alkoi tammikuussa 2017.
sv_se: Åtgärderna på kort sikt började genomföras i januari 2017.

source: EVM:n joulukuussa 2017 tekemän arvion mukaan ne alentavat Kreikan velkasuhdetta 25 prosenttiyksikköä suhteessa bruttokansantuotteeseen vuoteen 2060 mennessä.
sv_se: Enligt en bedömning av ESM i december 2017 sänker de Greklands skuldförhållande med 25 procentenheter i förhållande till bruttonationalprodukten före 2060.

source: Keskipitkän ja pitkän aikavälin toimista euroryhmä tekee tarvittaessa erikseen päätökset.
sv_se: Om åtgärder på medellång och lång sikt beslutar eurogruppen separat vid behov.

source: Jos ne tulevat ajankohtaisiksi, hallitus määrittelee Suomen kannan niitä koskeviin ehdotuksiin yhteistyössä eduskunnan kanssa.
sv_se: Om de blir aktuella fastställer regeringen Finlands ståndpunkt i fråga om förslagen om dem i samarbete med riksdagen.

source: Tällöin arvioidaan erityisesti vaikutuksia Suomen vastuisiin.
sv_se: Då bedöms särskilt konsekvenserna för Finlands åtaganden.

source: Yhteenveto sitoumuksista, vastuista ja saatavista 31.12.2017, mrd. euroa
sv_se: Tabell Sammandrag över förbindelser, åtaganden och fordringar 31.12.2017, md euro

source: Euroopan vakausmekanismi
sv_se: Europeiska stabilitetsmekanismen

source: Pääoma
sv_se: Kapital

source: Suomen osuus koko pääomasta
sv_se: Finlands andel av hela kapitalet

source: Maksettu pääomaosuus
sv_se: Betald kapitalandel

source: Vaadittaessa maksettava osuus
sv_se: Infordringsbar andel

source: EVM-rahoitustuki
sv_se: ESM finansieringsstöd

source: Sitoumus
sv_se: Förbindelse

source: Suomen laskennallinen osuus
sv_se: Finlands kalkylerade andel

source: Espanja
sv_se: Spanien

source: Ohjelma päättynyt
sv_se: Programmet slut

source: Kypros
sv_se: Cypern

source: Kreikka
sv_se: Grekland

source: ERVV-varainhankintaohjelma
sv_se: EFSI program för kapitalanskaffning

source: Ohjelma
sv_se: Program

source: Käytössä
sv_se: I bruk

source: Nettokorkoineen
sv_se: Inklusive nettoräntor

source: Hyväksytty varainhankintaohjelma
sv_se: Godkänt program för kapitalanskaffning

source: Suomen osuus takauksista
sv_se: Finlands andel av borgensförbindelserna

source: Ylitakauksineen
sv_se: Med överborgen

source: ERVV-rahoitustuki
sv_se: EFSI finansieringsstöd

source: Irlanti
sv_se: Irland

source: Portugali
sv_se: Portugal

source: Ei ohjelmia käynnissä
sv_se: Inga pågående program

source: Korkotuotto
sv_se: Ränteinkomster

source: ERVM-rahoitustuki
sv_se: EFSI finansieringsstöd

source: EU-maksutasetuki*
sv_se: EU betalningsbalansstöd*

source: Latvia
sv_se: Lettland

source: Romania
sv_se: Rumänien

source: IMF-rahoitustuki EU-maille**
sv_se: IMF finansieringsstöd till EU-länder**

source: Kreikka***
sv_se: Grekland***

source: Puola ***
sv_se: Polen***

source: * maksettu = 2008 jälkeen annettu rahoitus; saldo = vielä takaisinmaksamaton määrä
sv_se: * betalt = finansiering som getts efter 2008, saldo = belopp som inte ännu betalats tillbaka

source: ** Suomen osuus IMF:n antamista lainoista tai Puolan ennakollisesta lainasta
sv_se: ** Finlands andel av lån som getts av IMF eller för Polens lån i förskott

source: *** Kreikalle myönnettiin 20.7.2017 uusi, n. 1,6 mrd. euron AIP-ohjelma (Approval in principle, AIP) IMF:stä, joka aktivoituu, jos sille asetetut ehdot täyttyvät.
sv_se: *** Grekland beviljades 20.7.2017 ett nytt AIP-program (Approval in principle, AIP) på ca 1,6 md euro av IMF som aktiveras om de villkor som ställts för det uppnås.

source: **** Puola luopui luottolimiitistä 3.11.2017.
sv_se: **** Polen avstod från kreditlimiten 3.11.2017.

source: FCL-ohjelma (n. 7,7 mrd. euroa) oli ennakollista rahoitustukea.
sv_se: FCL-programmet (ca 7,7 md euro) var finansieringsstöd i förskott.

source: Euroalueen vakausmekanismeihin liittyvien riskien hallinta
sv_se: Hantering av risker i samband med euroområdets stabilitetsmekanismer

source: Lainaohjelmiin liittyvät taloudelliset vaikutukset, vastuut ja riskit Suomen valtiolle arvioidaan aina rahoitustukiohjelman hyväksymisen yhteydessä.
sv_se: De ekonomiska konsekvenserna, ansvaren och riskerna i låneprogram ur Finlands perspektiv bedöms alltid i samband med att ett finansiellt stödavtal godkänns.

source: Päätös rahoitustukiohjelmista tehdään aina yksimielisesti euromaiden kesken.
sv_se: Beslut om program för finansieringsstöd fattas alltid enhälligt mellan euroländerna.
